/* Adobe Plugin Plist Files for PerspectiveUI */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PerspectiveUI";
CFBundleDisplayName = "PerspectiveUI";
CFBundleGetInfoHTML = "PerspectiveUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "PerspectiveUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "PerspectiveUI version 21.1.0";
